{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "0{Min}:0{Sec}"
			},
			"Translation":
			{
				"Text": "0{Min}:0{Sec}"
			},
			"Key": "75A1F92F406D1D177A3EACA07C641AC7"
		},
		{
			"Source":
			{
				"Text": "0{Min}:{Sec}"
			},
			"Translation":
			{
				"Text": "0{Min}:{Sec}"
			},
			"Key": "1526536D41AE7B9277C33E8608F5D6EC"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "38243D0A40544BD8468F7E8CAF6940D2"
		},
		{
			"Source":
			{
				"Text": "1280X720"
			},
			"Translation":
			{
				"Text": "1280X720"
			},
			"Key": "B84B6C064EF2CA77112A55832B18FBC2"
		},
		{
			"Source":
			{
				"Text": "1920X1080"
			},
			"Translation":
			{
				"Text": "1920X1080"
			},
			"Key": "39C3FACD46384E5A68F265AF4DFC9960"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "213B62AE4AC603D0B554108B0ECD63F4"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "736A20354CC23A2C89B272B7AD529017"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "2C5B897D480529D0BC52D19A034ADA62"
		},
		{
			"Source":
			{
				"Text": "CONTROLS"
			},
			"Translation":
			{
				"Text": "CONTROLS"
			},
			"Key": "110AF5F14853B421CF75CCB4CFBC41A6"
		},
		{
			"Source":
			{
				"Text": "Cancel aim"
			},
			"Translation":
			{
				"Text": "Cancel aim"
			},
			"Key": "7202C73242E5C537B40FFC9C8FCE724A"
		},
		{
			"Source":
			{
				"Text": "Cancel aim"
			},
			"Translation":
			{
				"Text": "Cancel aim"
			},
			"Key": "3D407C5D4E7095521AA04E9E29751930"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "4C07613E4DE4A5174514C78974A3E0FD"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "82F6AA384DBE75A821C495801B5C5485"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "BF9DD1F448C195BA126C07B47EB6FBEF"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continue"
			},
			"Key": "C2E0BFBA42EB95567187CE8BA54C1CCA"
		},
		{
			"Source":
			{
				"Text": "DRAW"
			},
			"Translation":
			{
				"Text": "DRAW"
			},
			"Key": "B121D6E54FD0BA17159A31B036E0BE29"
		},
		{
			"Source":
			{
				"Text": "ENGLISH"
			},
			"Translation":
			{
				"Text": "ENGLISH"
			},
			"Key": "AE0F74854A4FE29C6EFB689C6EFFFC2F"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "65EEA30841BBA639A941AC92808FD34E"
		},
		{
			"Source":
			{
				"Text": "GAME PAUSED"
			},
			"Translation":
			{
				"Text": "GAME PAUSED"
			},
			"Key": "AD0531634EAD67BD2C4A6D876AE8AC60"
		},
		{
			"Source":
			{
				"Text": "Hold: Aim"
			},
			"Translation":
			{
				"Text": "Hold: Aim"
			},
			"Key": "1C8FF97A4D4652D2EC85FCBC4F2C300F"
		},
		{
			"Source":
			{
				"Text": "Hold: Aim"
			},
			"Translation":
			{
				"Text": "Hold: Aim"
			},
			"Key": "F376873B4BD02831056E5C80DD494ECD"
		},
		{
			"Source":
			{
				"Text": "Jump/ get up"
			},
			"Translation":
			{
				"Text": "Jump/ get up"
			},
			"Key": "9264F1A643E22F7A30FEE8BC92E53B33"
		},
		{
			"Source":
			{
				"Text": "Jump/ get up"
			},
			"Translation":
			{
				"Text": "Jump/ get up"
			},
			"Key": "397C8F624246C977FDEE91AF7C775DD2"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "LANGUAGE"
			},
			"Key": "D11B9FE24A1C6C9AEA22D5834A4185F9"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MAIN MENU"
			},
			"Key": "A83937F244A3FE8D4E97EB9D64D1446B"
		},
		{
			"Source":
			{
				"Text": "MAIN MENU"
			},
			"Translation":
			{
				"Text": "MAIN MENU"
			},
			"Key": "FA4FE6A2441C3B6F9F86A2ACA0E87F2A"
		},
		{
			"Source":
			{
				"Text": "MATCH FINISHED"
			},
			"Translation":
			{
				"Text": "MATCH FINISHED"
			},
			"Key": "F7B5E19D45D4E3A535957DB051ED6F8B"
		},
		{
			"Source":
			{
				"Text": "Melee"
			},
			"Translation":
			{
				"Text": "Melee"
			},
			"Key": "A2D831AB4E49FD8E826B76945090170B"
		},
		{
			"Source":
			{
				"Text": "Melee"
			},
			"Translation":
			{
				"Text": "Melee"
			},
			"Key": "50EEA1F84C3B4A2A550A169E844D9618"
		},
		{
			"Source":
			{
				"Text": "PLAY AGAIN"
			},
			"Translation":
			{
				"Text": "PLAY AGAIN"
			},
			"Key": "2DCC8AB6440B1CAAA03E63AB6FF91BF7"
		},
		{
			"Source":
			{
				"Text": "PORTUGUESE"
			},
			"Translation":
			{
				"Text": "PORTUGUESE"
			},
			"Key": "ADD2F1FC472FE94E880586BFF46246A6"
		},
		{
			"Source":
			{
				"Text": "Pass out"
			},
			"Translation":
			{
				"Text": "Pass out"
			},
			"Key": "ACA655494095746EFB10EFA1656BFB33"
		},
		{
			"Source":
			{
				"Text": "Pass out"
			},
			"Translation":
			{
				"Text": "Pass out"
			},
			"Key": "B49916CB41F3A478878126B0A7C06DDB"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "CE1935DA434BB5B85063DB8A4B92B7A0"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "CD555B24418D87BC450495BC26022204"
		},
		{
			"Source":
			{
				"Text": "Pick up/ throw weapon"
			},
			"Translation":
			{
				"Text": "Pick up/ throw weapon"
			},
			"Key": "D50D47E643D7540B7DC7E9B7875F6B13"
		},
		{
			"Source":
			{
				"Text": "Pick up/ throw weapon"
			},
			"Translation":
			{
				"Text": "Pick up/ throw weapon"
			},
			"Key": "6A611BB4469F70059933E280D7E39236"
		},
		{
			"Source":
			{
				"Text": "Prototype Version 1.0"
			},
			"Translation":
			{
				"Text": "Prototype Version 1.0"
			},
			"Key": "EED35566433A2B8A7C57A88286FC1CCB"
		},
		{
			"Source":
			{
				"Text": "RESOLUTION"
			},
			"Translation":
			{
				"Text": "RESOLUTION"
			},
			"Key": "21C423634D9A27C151597CADA800EBD0"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": "RESTART"
			},
			"Key": "937C098C43324715BF46789A9C2CF2FB"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "RESUME"
			},
			"Key": "F27E4842493097AC975CEE8064E61ABF"
		},
		{
			"Source":
			{
				"Text": "Release: Shoot"
			},
			"Translation":
			{
				"Text": "Release: Shoot"
			},
			"Key": "B206B97846FDAA0605E852A271AAEFAE"
		},
		{
			"Source":
			{
				"Text": "Release: Shoot"
			},
			"Translation":
			{
				"Text": "Release: Shoot"
			},
			"Key": "47941D9B4B10B9C9A4A169B9D6481C68"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "B01051DC44AEA241EC5AD7A91FD39139"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Return"
			},
			"Key": "4A5DFB6846ACD7AB8FCBC587201DDF28"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "AFB217154914ACF2C95613BA564DA9F5"
		},
		{
			"Source":
			{
				"Text": "Run"
			},
			"Translation":
			{
				"Text": "Run"
			},
			"Key": "DEE6A9464298E24562C88BAD221091AE"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "620D9DB44B2978D8603D40B916B0E825"
		},
		{
			"Source":
			{
				"Text": "SPANISH"
			},
			"Translation":
			{
				"Text": "SPANISH"
			},
			"Key": "10558BEE47131A7346D0D4B5DFD73534"
		},
		{
			"Source":
			{
				"Text": "Select target"
			},
			"Translation":
			{
				"Text": "Select target"
			},
			"Key": "75D9DCB6400E0396968B8A8EEC561B53"
		},
		{
			"Source":
			{
				"Text": "Select target"
			},
			"Translation":
			{
				"Text": "Select target"
			},
			"Key": "53431836476FEDD2327BAE9443ED4410"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "GUI",
			"Children": [
				{
					"Source":
					{
						"Text": "PLAY"
					},
					"Translation":
					{
						"Text": "PLAY"
					},
					"Key": "ButtonPlay"
				}
			]
		}
	]
}